/* The title for the passcode setup screens. */
"BannerMessageKey" = "タップまたはスワイプして日付を選択";

"CalendarVoiceOverLabelKey" = "本日の日付:";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "代替カレンダ日付";

"HasEventKey" = "にイベントあり";

"DoubleTapToChangeSelectionKey" = "ダブルタップで選択を変更";

"RangeSelectionChangedKey" = "範囲選択が変更されました";

"RangeSelectionClearedKey" = "範囲選択がクリアされました";

"StartDateKey" = "開始日付";

"EndDateKey" = "終了日付";

